Repository: JulianDr14/ActiTracker-Swift
Catalog: Resources/Localizable.xcstrings
Source language: es_419
Languages: en

# activity_breakdown
source: Desglose de actividades
en: Activity Breakdown

# add_activity_name
source: Nombre de la actividad
en: Activity Name

# add_hint_text
source: Introduzca el nombre de la actividad
en: Enter activity name

# add_label_button
source: Agregar Actividad
en: Add Activity

# add_label_picker
source: Selecciona un color
en: Select a color

# add_new_activity
source: Agregar nueva actividad
en: Add New Activity

# add_your_activities
source: Tus Actividades
en: Your Activities

# home_activities
source: Actividades
en: Activities

# home_report
source: Reportes
en: Reports

# home_settings
source: Ajustes
en: Settings

# home_timer
source: Reloj
en: Timer

# repor_label_date
source: Seleccione la fecha
en: Select the date

# report_summary_header
source: Resumen diario
en: Daily Overview

# report_summary_tracked %@
source: Seguimiento del tiempo: %@
en: Time Tracked: %@

# report_summary_unaccounted %@
source: No contabilizado: %@
en: Unaccounted %@

# report_time_distribution
source: Distribución del tiempo
en: Time distribution

# settings_change_language
source: Cambiar idioma
en: Change language

# settings_header
source: Ajustes
en: Settings

# timer_header
source: Temporizador de actividad
en: Activity Timer

# timer_label_picker
source: Selecciona una actividad
en: Select an activity

# timer_start
source: Iniciar
en: Start

# timer_stop
source: Detener
en: Stop

# timer_subtitle
source: Realice un seguimiento del tiempo dedicado a sus actividades
en: Track time spent on your activities

# timer_subtitle_timer
source: No hay actividad en ejecución
en: No activity running
